[
  {
    "title": "Zeit für das wirklich Wichtige",
    "description": "Der Aufbau und die Pflege einer professionellen und erfolgreichen Webseite benötigen jedoch Zeit sowie Liebe zum Detail. Diese beiden Dinge sind extrem kostbar, da Menschen in Heilberufen lieber jede freie Minute in die detaillierte Anamnese und Behandlung ihrer Patient:innen investieren möchten."
  },
  {
    "title": "Digitale Visitenkarte",
    "description": "Mittlerweile ist der Onlineauftritt als virtuelle Visitenkarte genauso wichtig geworden wie die persönliche Weiterempfehlung. Denn obwohl die meisten Heilpraktiker:innen vorwiegend auf Mund-zu-Mund-Propaganda setzen, entgeht ihnen zunehmend eine wachsende Zahl an potenziellen Klient:innen, die lieber zuerst das Internet um Hilfe fragen."
  },
  {
    "title": "Mein Angebot für Heilpraktiker:innen",
    "description": "Und hier kommt Namaste-Websites ins Spiel. Wenn du deine Onlinepräsenz aufbauen möchtest, aber weder Zeit noch Lust hast, dich mit einer Toolbox herumzuschlagen, dann bist du bei mir genau an der richtigen Adresse! Ich erstelle Dir schnell und unkompliziert Deinen Online-Auftritt. Und ich lassen den Stift nicht fallen, sobald die Internetseite das Licht der Welt erblickt, sondern helfe dir auch dabei, sie auf dem neuesten Stand zu halten. So kannst du deine Zeit voll und ganz deinen Klient:innen widmen. Den Rest erledige ich!"
  },
  {
    "title": "Website-Entwicklung verknüpft mit Erfahrung als Psychologe",
    "description": "Ich bin Psychologe und weiß, wie es ist, mit Patient:innen und Klient:innen zu arbeiten. Deshalb weiß ich auch, dass die Nutzerfreundlichkeit einer solchen Webseite im Zentrum stehen muss. Um deinen Klient:innen und dir Zeit zu sparen, sollte beispielsweise schnell ersichtlich werden, inwiefern oder ob Teile deiner Leistungen über die Krankenkasse abgerechnet werden können und wie die Behandlung abläuft."
  },
  {
    "title": "Ich baue deine Internetseite so, wie du sie brauchst",
    "description": "Ich verkaufe dir kein “One-Size-Fits-All-”Angebot, sondern erstelle Dir eine individuelle Webseite, basierend auf Deinen Bedürfnissen. Und dafür mache ich das, was ich als Psychologe am allerbesten kann: Zuhören. Verstehen, was du brauchst. Zudem optimiere ich deinen Internetauftritt für Suchmaschinen, sodass du gut gefunden wirst."
  },
  {
    "title": "Im Fokus stehen die Klienten",
    "description": "Heilpraktiker:innen widmen sich intensiv ihren Patientinnen und Patienten, um ein möglichst umfassendes, ganzheitliches Bild zu zeichnen. Ihr Ziel ist es, mit naturheilkundlichen Verfahren ein ergänzendes oder alternatives Angebot zur Schulmedizin zu bieten und mit ihren Ansätzen das Spektrum der Therapievielfalt zu vergrößern. Hierfür müssen Heilpraktiker:innen ein Vertrauensverhältnis mit ihren Klient:innen schaffen und eng mit den erkrankten Menschen zusammenarbeiten."
  }
]
