[
  {
    "title": "Das Angebot wächst",
    "description": "Dem Zeitgeist entsprechend spriessen unzählige Coaching-Angebote rund um die Ernährung auf Social-Media-Plattformen wie Instagram oder Tiktok aus dem Boden. Denn Influencer:innen, die sich mit Sport, Food, oder Gesundheitsthemen beschäftigen, haben das Geschäft gewittert und erschließen zunehmend den Markt mit ihren vielfältigen Beratungs- und Coaching-Formaten."
  },
  {
    "title": "Der Nachteil",
    "description": "Nicht jeder dieser Anbieter hat eine zertifizierte Ausbildung zum Ernährungsberater oder Ernährungstherapeuten nachzuweisen, häufig zum Leidwesen der Klient:innen, die sich professionelle Unterstützung wünschen."
  },
  {
    "title": "Ein professioneller Internetauftritt als Qualitätsmerkmal für Ernährungsberater:innen",
    "description": "Für Menschen, die in der Ernährungsberatung und -therapie tätig sind, ist klar, dass sie ihre künftigen Klient:innen dort abholen müssen, wo sie unterwegs sind: In der Onlinewelt."
  },
  {
    "title": "Professionelle Website",
    "description": "Neben den digitalen Visitenkarte, dient die Onlinepräsenz auch als Qualitätsmerkmal. Ernährungsberater:innen können dort transparent Informationen zum Ablauf der ernährungspräventiven und ernährungstherapeutischen Beratung geben, relevante Zertifizierungen nachweisen sowie Möglichkeiten einer potenziellen Kostenübernahme durch die Krankenkassen aufzeigen."
  },
  {
    "title": "Zeit für das wirklich Wichtige",
    "description": "Der Aufbau und die Pflege einer professionellen Webseite benötigen jedoch Zeit und Liebe zum Detail. Zwei Dinge, die extrem kostbar sind und die Ernährungsberater:innen und Ernährungstherapeut:innen häufig lieber in ihre Klient:innen investieren. Denn Ernährungspläne schreiben sich nicht von selbst und auch regelmäßige Coaching-Sessions, Check-ins und Gespräche mit Klient:innen benötigen Zeit."
  },
  {
    "title": "Nutzerfreundliche Webseiten",
    "description": "Ich bin selbst als Psychologe tätig und weiß, wie es ist, eng mit Menschen zu arbeiten. Nutzerfreundlichkeit und Klarheit müssen bei einer solchen Website im Zentrum stehen."
  }
]
