[
  {
    "title": "Als Psychotherapeut:in im Internet Präsenz zeigen",
    "description": "Es ist es völlig selbstverständlich, dass Du Dich als Psychotherapeu:tin voll und ganz auf die Arbeit mit deinen Patient:innen konzentrieren möchtest. Die Webseite hält Dir dabei den Rücken frei, kann praxisinterne Prozesse optimieren und Deinen künftigen Patienten:innen zugleich vermitteln, warum der Ersttermin in Deiner Praxis eine richtige Entscheidung und Du ihr richtiger Ansprechpartner oder die richtige Ansprechpartnerin bist."
  },
  {
    "title": "Kontakt einfach gemacht",
    "description": "Deine eigene Webseite für Psychotherapeut:innen kannst Du als weiteren digitalen Mitarbeitenden Deiner Praxis verstehen: Die Webseite informiert über Dein Leistungs- und Behandlungsangebot, stellt Dich und Deinen beruflichen Werdegang vor, weist auf besondere Qualifikationen hin und bietet künftigen Patienten:innen zugleich die Möglichkeit, Dich auf möglichst effizientem Weg zu kontaktieren - auch dann, wenn Du aktuell inmitten eines Patientengesprächs bist."
  },
  {
    "title": "Zentrale Anlaufstelle für Informationen",
    "description": "Auf deiner Website kannst Du jederzeit kurzfristig wichtige Informationen teilen, zum Beispiel wenn Du im Urlaub bist und die Praxis geschlossen bleibt oder wie Deine Patient:innen eine etwaige Vertretung erreichen. Auch könntest Du da beispielsweise Infomaterial digital bereitstellen oder über einen integrierten Terminkalender mit Buchungsfunktion die Akquise neuer Patienten:innen optimieren."
  },
  {
    "title": "Ein Webdesign, das zu Deinem Berufsstand passt",
    "description": "Im Kern sind auch Psychotherapeut:innen freie Dienstleistende wie jeder andere, obgleich sich deren Arbeit signifikant von der anderer Freiberufler:innen und Selbständigen unterscheidet. Diesem Umstand muss das Webdesign Deiner Praxis Respekt zollen: Das erstellte Webdesign soll einerseits die Identität Deiner Praxis und generell Deiner persönlichen Marke aufgreifen, gleichermaßen dominieren insbesondere bei Psychotherapeut:innen aus offensichtlichem Grund meist ruhige Formen und Farben, die Vertrauen und Seriosität vermitteln."
  },
  {
    "title": "Zeit für das Wichtige",
    "description": "Die Webseite ist für Dich ebenso eine ständig verfügbare Online-Visitenkarte, wie es auch die Webseiten von Unternehmen und anderen Dienstleistern sind. Mit meiner Namaste-Website-Erstellung möchte ich Dir einen sicheren, professionellen und individuell an Deinen Berufsstand ausgerichteten Weg hin zu einer gut sichtbaren Online-Präsenz ebnen."
  },
  {
    "title": "Deine Bedürfnisse verstehen",
    "description": "Dafür sprechen wir im ersten Schritt miteinander, meine Aufgabe ist dabei, die Rollen etwas umzukehren: Ich höre Dir zu und verstehe, was Du benötigst. Anschließend konzeptioniere ich eine Webseite, die zu Dir und Deiner Praxis passt - und achte schon bei der Umsetzung darauf, dass die Webseite auch SEO-optimiert ist, damit sie später bei der Google-Suche bei relevanten Suchbegriffen prominente Positionen einnimmt."
  }
]
